export const dummy = [
  {
    time: 1612,
    money: "upbit",
  },
  {
    time: 1242,
    money: "binance",
  },
  {
    time: 1552,
    money: "upbit",
  },
  {
    time: 1243,
    money: "upbit",
  },
  {
    time: 1224,
    money: "binance",
  },
  {
    time: 312,
    money: "binance",
  },
  {
    time: 13,
    money: "binance",
  },
  {
    time: 13,
    money: "binance",
  },
  {
    time: 13,
    money: "binance",
  },
  {
    time: 13,
    money: "binance",
  },
  {
    time: 13,
    money: "binance",
  },
];

export const contentDummy = [
  {
    title: "Bitcoin",
    desc: "Bitcoin은 세계 최초의 성공적인 암호화폐입니다. Bitcoin은 익명성이 있어서, 사용자가 Bitcoin 계좌를 만들기 위해 주민등록번호나 여권번호와 같은 개인 식별 정보가 필요하지 않고 국가의 관리도 받지 않습니다. Bitcoin은 외부인에 의해 무작위로 쉽게 부풀려지거나, 조작되거나, 위조 및 동결 또는 파괴될 수도 없습니다.",
  },
  {
    title: "SUWORLD",
    desc: "대한민국 토종 블록체인팀 슈콘(SUCON)이 독자적으로 개발한 슈월드 하이퍼체인(Hyperchain) 메인넷은 최대 30,000TPS에 달하는 초고속 거래처리속도, 뛰어난 보안성 및 확장성 등의 특징을 보유한 대중화를 위한 블록체인이며, 생태계내에서 수많은 구성원들 및 다양한 신분의 기여도를 측정하고 그에 대한 합리적 보상을 제공하는 멀티체인 시스템입니다.",
  },
  {
    title: "Ethereum",
    desc: "Ethereum은 블록체인 기술을 기반으로 스마트 계약 기능을 구현하기 위한 분산 컴퓨팅 플랫폼입니다. Ethereum은 Bitcoin과 비슷한 전자화폐의 기능과 더불어 솔리디티(Solidity) 등의 튜링완전성(Turing-Completeness)을 갖춘 확장용 언어를 이용해 스마트 계약을 작성함으로 여러 분야에 접목할 수 있습니다. 덕분에 블록체인 기술을 다양한 비즈니스 분야로 확장할 수 있게 되었습니다.",
  },
  {
    title: "Cardano(ADA)",
    desc: "Cardano는 이더리움을 넘어선 차세대 블록체인 플랫폼을 위한 암호화폐입니다. 전 세계의 개인, 조직 및 정부에 의해 현재 매일 사용되는 금융 애플리케이션을 실행할 수 있는 기술 플랫폼으로, Cardano는 블록체인 플랫폼이고, ADA는 그 플랫폼 위에서 작동하는 암호화폐의 이름입니다.",
  },
  {
    title: "Alien Worlds",
    desc: "Alien Worlds는 고유한 디지털 아이템을 수집하고 재생할 수 있는 NFT 메타버스입니다. 이 프로젝트는 ETH - WAX를 크로스하는 유일한 프로젝트이며, 탐험가들은 게임 플레이와 플래닛 DAOs 참여로 NFT와 팩을 얻거나 구입할 수 있습니다. Alien Worlds 디지털 자산은 모두 왁스 블록체인에 포함됩니다.",
  },
  {
    title: "upland",
    desc: "실제 주소에 연동되어 가상자산을 구입, 판매 및 거래할 수 있는 지구의 메타버스인 Upland에 연결되어 즐기고 적립하세요! 디지털 토지 소유자가 되어 부동산을 수익으로 전환하고 가상 비즈니스를 운영하여 UPX 코인을 획득하세요. 새로운 경제에서 얻은 수익을 USD로 환전하세요!",
  },
  {
    title: "Splinterlands",
    desc: "Splinterlands는 포켓몬 카드 게임과 WOW(월드 오브 워크래프트) 캐릭터의 공생관계를 떠올리게 할 디자인을 갖춘 수집 가능한 트레이딩 멀티플레이어 카드 게임입니다. 이 게임은 신비로운 세계를 바탕으로 한 스토리텔링이 발달되어 있습니다. 스팀 블록체인을 기반으로 구축되어 빠른 트랜잭션과 완벽한 투명성을 제공합니다.",
  },
  {
    title: "Kolobok Adventures",
    desc: "Kolobok을 수집하고, 거래하고, 사육하세요! 그리고 모험을 떠나보내고 상품을 얻어가세요!",
  },
  {
    title: "Dogecoin",
    desc: "Dogecoin은 암호화폐를 쉽게 보낼 수 있는 발행량 무제한의 탈중앙화된 P2P 방식의 디지털 암호화폐입니다.",
  },
  {
    title: "EOS",
    desc: "EOS는 분산 애플리케이션인 디앱(DApp)을 구동할 수 있는 플랫폼을 제공함으로써 범용적인 블록체인 운영체제(OS)를 만드는 것을 목표로 합니다. EOS는 이더리움과 마찬가지로 튜링완전언어(Turing-complete language)로 구성된 블록체인 플랫폼으로서, 기존 이더리움에 비해 훨씬 더 빠른 속도와 안정성을 보장한다.",
  },
  {
    title: "Bitcoin Cash",
    desc: "Bitcoin Cash는 자체 성장 및 확장을 위해 향상된 합의규정에 따라 탄생한 비트코인의 하드포크(체인 분리)입니다. 2017년 8월 1일 비트코인 세그윗을 계기로 중국의 채굴업체들이 주도하여 비트코인캐시라는 새로운 암호화폐를 만들었습니다. 비트코인캐시는 블록 사이즈가 8MB로서 기존 비트코인에 비해 훨씬 더 많은 거래내역을 하나의 블록 안에 저장할 수 있습니다. 비트코인캐시는 낮은 수수료와 빠른 승인으로 네트워크를 키워가면서 비교적 빠르게 자리를 잡아 현재 최상위 메이저 코인의 자리를 지키고 있습니다.",
  },
  {
    title: "Stellar",
    desc: "Stellar는 국제 송금을 위해 만들어진 블록체인 기반의 오픈 소스 프로토콜로, 개인과 은행과 송금 전문회사의 해외송금 및 결제, 개발도상국의 금융시스템 개발에 초점을 두고 있습니다. Stellar는 은행, 결제 시스템, 사람을 연결하는 플랫폼으로, 거의 수수료 없이 쉽고 빠르고 안정적으로 자금을 이동시킬 수 있습니다.",
  },
];
